@extends('layouts.app')

@section('content')

<div class="container w-60 text-center text-align-center" >

    <div class=" flex justify-center">
        <img src="/image/logo.png" alt="..." class=" w-60 rounded-full m-2">
    </div>

    <p>
         យើងជានិស្សិតឆ្នាំទី4 ជំនាន់ទី៧ ដេប៉ាតឺម៉ង វិស្វកម្មបច្ចេកវិទ្យាព័ត៌មាន</b> មហាវិទ្យាល័យ<b>វិស្វកម្ម</b> នៃ<b>សាកលវិទ្យាល័យភូមិន្ទភ្នំពេញ</b>។
         ក្នុងនាមយើងជានិស្សិត កាលដែលយើងសិស្សក្នុងឆ្នាំទី១ ការស្វែងរកការងារធ្វើវាជារឿងដែលពិបាក ត្បិតថាប្រសិនបើយើងធ្វើការ យើងនឹងមិនមានពេល
         គ្រប់គ្រាន់ក្នុងការរៀនសូត្រឡើយព្រោះការងារមួយចំនួនធំតម្រូវឲយើងធ្វើច្រើនម៉ោង។ ហើយការងារដែលធ្វើតិចម៉ោងគឺយើងពិបាកក្នុងការស្វែងរកមែនទែន
         សមាជិកម្នាក់ក្នុងក្រុមរបស់យើងក៏បានគិតរកការងារជាគ្រូបង្រៀនក្រៅម៉ោង ឬតាមផ្ទះជាដើម ដែលសាកសមជាមួយនឹងនិស្សិតធ្វើដោយគ្មានបទពិសោធន៍ក៏មិនជាបញ្ហា
         ប៉ុន្តែអ្វីដែលជាបញ្ហានោះគឺ នៅពេលដែលគាត់ទាក់ទងការបង្រៀនតាមរយៈក្រុមហ៊ុននោះគឺ ខាងក្រុមហ៊ុនស៊ីភាគរយច្រើនដែលធ្វើឲយើងខាតបង់នូវប្រាក់ចំនូលខ្លះ
         ហើយខាងអាណាព្យាបាលសិស្សក៏ត្រូវបង់ថ្លៃសិក្សាថ្លៃផងដែរ។ ការងារជាគ្រូបង្រៀនក្រៅម៉ោងនេះ ពេលខ្លះយើងពិបាកក្នុងការរកការងារនេះណាស់ សម្រាប់អាណាព្យបាលមួយចំនួនក៏ពិបាកក្នុងការរកគ្រូផងដែរ។
    </p>
    <h5>
         <b>រៀនគួរ</b> គឺជា platform មួយដែលបង្កើតមកសម្រាប់ដោះស្រាយនូវបញ្ហាទាំងនេះ។
    </h5>
</div>

@endsection
